<html>
   <body>
      <h2>Noticias con la palabra "abril" en el &aacute;rea de contenido:</h2>
      <table width="1000px;" style="border-style: solid; border-color: #eda4a4;">
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">TITULO</td>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">CONTENIDO</td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">El Jazz regresa a La Laguna</td>
            <td style="$left">
               				La Primera Semana Internacional del Jazz acoger&aacute; conciertos, talleres y clases maestras, desde el 26 de abril en el Teatro
               Leal.
               			
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">
               				Declaran que la mujer muerta en Arona ten&iacute;a "miedo" de su marido
               			
            </td>
            <td style="$left">
               				Los testigos aseguran que el acusado era "celoso y controlador" y que la v&iacute;ctima quer&iacute;a separarse de &eacute;l pero ten&iacute;a miedo
               de su reacci&oacute;n.
               			
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">
               Comienza el juicio por el asesinato de una mujer en Valle San Lorenzo
               
            </td>
            <td style="$left">
               El presunto asesino golpe&oacute; a la que era su pareja hasta acabar con su vida y posteriormente traslad&oacute; el cuerpo hasta un descampado.
               
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">
               M&aacute;s de 5 millones de euros para el comercio de Adeje, Arona y Puerto de la Cruz
               
            </td>
            <td style="$left">
               La inversi&oacute;n ser&aacute; financiada por Gobierno canario, Cabildo de Tenerife y ayuntamientos, con la finalidad de propiciar condiciones
               urban&iacute;sticas &oacute;ptimas en los cascos urbanos para potenciar la actividad de las peque&ntilde;as y medianas empresas.
               
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">
               Acusado de matar a su mujer en Arona declara que fue un homicidio involuntario
               
            </td>
            <td style="$left">
               El acusado de 40 a&ntilde;os lo ha declarado as&iacute; hoy en la Audiencia Provincial de Santa Cruz de Tenerife, en el inicio del proceso
               en el que ser&aacute; juzgado por un jurado popular por la muerte de su mujer, en el a&ntilde;o 2010.
               
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">Octava edici&oacute;n de la Ruta Hermano Pedro</td>
            <td style="$left">
               Aproximadamente mil peregrinos realizan esta ruta para recordar el camino que hac&iacute;a el santo al trasladar a su reba&ntilde;o de cabras.
               
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">
               El Cabildo mantendr&aacute; abiertos los accesos al monte pese al calor
               
            </td>
            <td style="$left">
               La corporaci&oacute;n ha aconsejado en un comunicado que se tenga un cuidado especial en la retirada de cenizas y que, en la medida
               de lo posible, se eviten los desplazamientos durante los d&iacute;as en los que se mantenga el calor.
               
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">
               La nueva aplicaci&oacute;n "Tranviaonline" lleva el tranv&iacute;a de Tenerife al m&oacute;vil
               
            </td>
            <td style="$left">
               "Tranviaonline" ha sido presentada a las diez y diez de la ma&ntilde;ana v&iacute;a Twitter por el vicepresidente econ&oacute;mico del Cabildo
               tinerfe&ntilde;o, Carlos Alonso, quien ha anunciado la noticia a lo largo de la ma&ntilde;ana con el etiqueta #soypuntual.
               
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">
               El HUC comienza a tramitar la vuelta de Saida Prieto a Sevilla
               
            </td>
            <td style="$left">
               La joven regres&oacute; hace 11 d&iacute;as a Tenerife tras haber recibido el alta hospitalaria.
               
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">
               Aldeas Infantiles SOS inaugura un nuevo centro de atenci&oacute;n en Tenerife
               
            </td>
            <td style="$left">
               La guarder&iacute;a atender&aacute; a 48 menores de 0 a 3 a&ntilde;os de familias con menos recursos.
               
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">
               La mexicana Teresa Serrano dedica una exposici&oacute;n al amor y sus consecuencias
               
            </td>
            <td style="$left">
               La muestra se podr&aacute; visitar en el Tenerife Espacio de las Artes (TEA), en Santa Cruz de Tenerife, a partir de ma&ntilde;ana y hasta
               el pr&oacute;ximo 15 de septiembre.
               
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">La gira de Melendi llega a Candelaria</td>
            <td style="$left">
               El concierto tendr&aacute; lugar el 20 de julio en la Plaza de la Bas&iacute;lica a las 21.30 horas.
               
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">
               La obra de Viera y Clavijo llega al TEA de Santa Cruz de Tenerife
               
            </td>
            <td style="$left">
               La muestra procede de los fondos hist&oacute;ricos de la biblioteca municipal, que celebra su 125 aniversario, "uno de los mejores
               fondos hist&oacute;ricos de Espa&ntilde;a", seg&uacute;n ha apuntado Crist&oacute;bal de la Rosa, director insular de Cultura y Patrimonio Hist&oacute;rico.
               
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">
               La Fiscal&iacute;a denuncia presunta prevaricaci&oacute;n en instalaci&oacute;n el&eacute;ctrica Tenerife
               
            </td>
            <td style="$left">
               La denuncia, a la que ha tenido acceso Efe, ha sido firmada el 2 de abril por la fiscal jefe, Carmen Almendral, y la remite
               al juzgado de guardia de Santa Cruz de Tenerife para que se lleven a cabo las diligencias correspondientes.
               
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">
               Tenerife se conforma con la ampliaci&oacute;n de 1,15 horas el horario de Los Rodeos
               
            </td>
            <td style="$left">
               El vicepresidente econ&oacute;mico del Cabildo de Tenerife, Carlos Alonso, se&ntilde;ala que esta ampliaci&oacute;n podr&iacute;a suponer que al a&ntilde;o llegasen
               a la isla 70.000 viajeros m&aacute;s que en la actualidad.
               
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">
               La Laguna modifica la ordenanza de uso de playas para evitar malas interpretaciones
               
            </td>
            <td style="$left">
               El responsable de Servicios Municipales, Javier Abreu, ha explicado que "el objeto de la norma no cambia", ya que, ha agregado,
               "nunca ha sido intenci&oacute;n del Ayuntamiento prohibir cosas, sino facilitar la vida de los ciudadanos".
               
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">14 J&oacute;venes concejales 'examinan' a Clavijo</td>
            <td style="$left">
               Estudiantes de centros de La Laguna han ejercido este mi&eacute;rcoles las funciones de un pleno en el que preguntado al alcalde
               por la pol&iacute;tica municipal y la crisis.
               
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">
               CESHA denuncia el "desastre" del aeropuerto de Reina Sofia
               
            </td>
            <td style="$left">
               El sindicato mayoritorio del sector de handling asegura que la nueva terminal lleva cerrada desde que fue inaugurada en 2010.
               
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">
               Cuarenta aniversario de la "I Exposici&oacute;n Internacional de Escultura en la calle"
               
            </td>
            <td style="$left">
               El alcalde Jos&eacute; Miguel Berm&uacute;dez sigue "empe&ntilde;ado" en sacar la cultura a la calle de la ciudad
               
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">
               S/C de Tenerife reordenar&aacute; el Rastro y reducir&aacute; sus dimensiones
               
            </td>
            <td style="$left">
               En un comunicado remitido por el consistorio se asegura que la realizaci&oacute;n de esta actividad quedar&aacute; regulada por una normativa
               comercial de venta ambulante no sedentaria, y tambi&eacute;n quedar&aacute;n definidos los &aacute;mbitos en que podr&aacute; desarrollarse.
               
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">
               Tenerife reduce un 28 % el consumo de agua durante los &uacute;ltimos a&ntilde;os
               
            </td>
            <td style="$left">
               El Cabildo ha presentado este martes un inventario sobre la captaci&oacute;n de aguas subterr&aacute;neas, galer&iacute;as y pozos de la isla.
               
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">
               C&oacute;nsul pide respeto para resultados y opositores se manifiestan en Consulado
               
            </td>
            <td style="$left">
               Esta movilizaci&oacute;n ha sido convocada por el Comando Sim&oacute;n Bol&iacute;var, quien asegura que se trata de una protesta generalizada
               ante los consulados y embajadas de Venezuela en el mundo en protesta por un resultado electoral "fraudulento".
               
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">
               Alejandro Torrej&oacute;n imparte un Curso Pr&aacute;ctico en Bolsa
               
            </td>
            <td style="$left">
               El agente de Bolsa ESI expondr&aacute; las claves para invertir en bolsa en el Hotel Mencey de S/C de Tenerife.
               
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">
               Convocado un premio para empresas que fomenten la inserci&oacute;n de discapacitados
               
            </td>
            <td style="$left">
               La consejera de Acci&oacute;n Social de la corporaci&oacute;n insular, Cristina Valido, ha se&ntilde;alado que con este galard&oacute;n se reconoce el
               trabajo de aquellas empresas que valoran y fomentan la integraci&oacute;n de las personas con discapacidad en sus plantillas.
               
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">
               Aena, Cabildo y compa&ntilde;&iacute;as a&eacute;reas estudian ampliar el horario de Los Rodeos
               
            </td>
            <td style="$left">
               El vicepresidente del Cabildo, Carlos Alonso, ha detallado que las compa&ntilde;&iacute;as a&eacute;reas se han dirigido a Aena para pedir ese
               aumento de horas, lo que supondr&iacute;a doce operaciones m&aacute;s a la semana y que un avi&oacute;n m&aacute;s duerma en Tenerife cada noche.
               
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">
               Santa Cruz de Tenerife dar&aacute; desayunos a m&aacute;s de 350 escolares
               
            </td>
            <td style="$left">
               El programa se mantendr&aacute; hasta final de a&ntilde;o, incluido el periodo de vacaciones de verano, cuando se intentar&aacute; coordinar esta
               acci&oacute;n con la iniciativa del Gobierno de Canarias de mantener abiertos algunos colegios de las islas.
               
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">
               Puerto de la Cruz sancionar&aacute; a los que no renueven mobiliario urbano
               
            </td>
            <td style="$left">
               El Ayuntamiento dicta una normativa que unifica la imagen que debe tener mobiliario de terrazas y toldos en el municipio.
               
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">
               Jornada de puertas abiertas de la Universidad Europea de Canarias
               
            </td>
            <td style="$left">
               Cinco titulaciones y tres posgrados completan la oferta acad&eacute;mica con intercambios en el extranjero.
               
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">
               Titsa y el telef&eacute;rico del Teide lanzan un billete conjunto para los turistas
               
            </td>
            <td style="$left">
               Carlos Alonso, consejero de Turismo del Cabildo de Tenerife, instituci&oacute;n a la que pertenece Titsa, ha se&ntilde;alado en un comunicado
               que el objetivo de este billete conjunto es fomentar el transporte p&uacute;blico entre los visitantes.
               
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">
               La Felicidad gana en el Concurso Infantil de Cuentos de Tenerife
               
            </td>
            <td style="$left">
               La instituci&oacute;n insular entregado a los nueve ganadores un diploma y un viaje en catamar&aacute;n.
               
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">V&iacute;deo: Un bosque de bamb&uacute; en el jard&iacute;n de una casa</td>
            <td style="$left">
               Santiago Flores cultiva m&aacute;s de 100 variedades de un &aacute;rbol cuyo cultivo se ve favorecido por las condiciones meteorol&oacute;gicas
               de Canarias.
               
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">
               Parque Mar&iacute;timo de S/C de Tenerife sacar&aacute; a concurso 11 locales comerciales
               
            </td>
            <td style="$left">
               El alcalde del Ayuntamiento de Santa Cruz de Tenerife, Jos&eacute; Manuel Berm&uacute;dez, ha destacado que la gesti&oacute;n del Parque Mar&iacute;timo
               continuar&aacute; siendo totalmente p&uacute;blica y se realizar&aacute; a trav&eacute;s de la sociedad Parque Mar&iacute;timo S.A.
               
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">Convenio entre la ULL y La Caixa</td>
            <td style="$left">
               El acuerdo permitir&aacute;, entre otras acciones, el desarrollo de becas para formar al personal cient&iacute;fico m&aacute;s joven as&iacute; como la
               consolidaci&oacute;n de los grupos de investigaci&oacute;n m&aacute;s competitivos.
               
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">Rev&oacute;lver y Francisco act&uacute;an en La Orotava Suena</td>
            <td style="$left">
               Los conciertos tendr&aacute;n lugar el 12 y 13 de abril, a las 21:00 horas, en el Auditorio Teobaldo Power.
               
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">
               ASHOTEL impulsa plataforma tur&iacute;stica online para la provincia de S/C Tenerife
               
            </td>
            <td style="$left">
               M&aacute;s de 50 empresas del sector se unen para trabajar en el proyecto "Travel Open Apps" que permite gestionar ofertas tur&iacute;sticas
               del destino.
               
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">
               El t&uacute;nel de la avenida Mar&iacute;tima estar&aacute; operativo en dos semanas
               
            </td>
            <td style="$left">
               Los trabajos se centran en conectar la fibra &oacute;ptica para unir los sistemas de seguridad con el centro de control de carreteras
               del Cabildo.
               
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">Homenaje a Bethencourt Alfonso en su pueblo natal</td>
            <td style="$left">
               El municipio de San Miguel celebra hasta mayo una serie de actividades para rendir homenaje al m&eacute;dico e historiador Juan Bethencourt
               Alfonso, que cumple este a&ntilde;o el centenario de su fallecimiento.
               
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">
               Una revisi&oacute;n de la pintura regionalista canaria de los &uacute;ltimos a&ntilde;os
               
            </td>
            <td style="$left">
               El Museo Municipal de Bellas Artes de Santa Cruz de Tenerife muestra parte de sus fondos en una muestra que destaca la obra
               del acuarelista Francisco Bonn&iacute;n y su magisterio.
               
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">
               Tres monolitos de piedra para recordar la Gesta del 25 de julio
               
            </td>
            <td style="$left">
               La materia prima procede de los antiguos muelles de Santa Cruz de Tenerife e incluir&aacute; informaci&oacute;n y fotos grabadas de la &eacute;poca.
               
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">
               Santa Cruz de Tenerife dar&aacute; desayunos a los menores con deficiencias nutricionales
               
            </td>
            <td style="$left">
               El alcalde del Ayuntamiento de Santa Cruz de Tenerife, Jos&eacute; Manuel Berm&uacute;dez, ha ordenado mediante la firma de un decreto la
               inmediata ejecuci&oacute;n, por parte de Cruz Roja Espa&ntilde;ola, del suministro de desayunos a los menores en centros se&ntilde;alados por el
               IMAS.
               
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">
               Arona implanta tel&eacute;fonos de video interpretaci&oacute;n en lengua de signos
               
            </td>
            <td style="$left">
               Este servicio pionero en Espa&ntilde;a estar&aacute; en las oficinas de atenci&oacute;n ciudadana, en la web municipal o llamando al 010.
               
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">
               Adeje quiere poner freno a la venta de "time sharing" en la calle
               
            </td>
            <td style="$left">
               El concejal responsable de Urbanismo, Jos&eacute; Mar&iacute;a &Aacute;lvarez Acosta, ha explicado que en un destino "cinco estrellas" como Costa
               Adeje "tenemos la obligaci&oacute;n de hacer todo lo posible para que nuestro visitante se sienta c&oacute;modo y tranquilo".
               
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">
               Santa Cruz de Tenerife incentiva la formaci&oacute;n para sus 29.000 parados
               
            </td>
            <td style="$left">
               As&iacute; lo ha indicado en la presentaci&oacute;n del seminario "Estrategias locales para un empleo justo" que se iniciar&aacute; el jueves 11
               y estar&aacute; centrado en la inserci&oacute;n social y laboral de colectivos con dificultades especiales.
               
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">
               Granadilla (Tenerife) pone en marcha una despensa para familias necesitadas
               
            </td>
            <td style="$left">
               Esta despensa se ubicar&aacute; en un local en el n&uacute;cleo de San Isidro y de propiedad municipal, inform&oacute; en un comunicado el alcalde
               de Granadilla, Jaime Gonz&aacute;lez Cejas.
               
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">
               Comienza el derribo de las antiguas viviendas de Cuesta Piedra
               
            </td>
            <td style="$left">
               Los vecinos deben elegir que hacer en este solar de Santa Cruz de Tenerife: zona deportiva, verde o recreativa.
               
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">
               La Laguna y Badajoz, finalistas para ser capital europea de la Juventud 2016
               
            </td>
            <td style="$left">
               Las ciudades espa&ntilde;olas competir&aacute;n con Ganja (Azerbaiy&aacute;n), Varna (Bulgaria), Vilnius (Lituania) y Galway (Irlanda) y el veredicto
               del Foro Europeo de La Juventud se dar&aacute; a conocer el 23 de noviembre en Grecia.
               
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">"Todos los martes invitamos a comer"</td>
            <td style="$left">
               Pedro de la Rosa ofrece un plato de comida gratis a personas con riesgo de exclusi&oacute;n social, en su "guachinche de Peter".
               
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">Vicente Febles fue estrangulado para robarle</td>
            <td style="$left">
               Pasa a disposici&oacute;n judicial uno de los detenidos por su presunta implicaci&oacute;n en este crimen.
               
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">
               Santa Cruz de Tenerife lamenta la muerte de Sampedro, su hijo adoptivo
               
            </td>
            <td style="$left">
               El alcalde ha lamentado la p&eacute;rdida de "este gran literato, docente, humanista y economista" y ha valorado que estuviera vinculado
               con la ciudad tinerfe&ntilde;a, "como si de un chicharrero m&aacute;s se tratase", ha dicho en un comunicado.
               
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">
               "Desinquieto Fest" una iniciativa lagunera sobre cine infantil
               
            </td>
            <td style="$left">
               El municipio tinerfe&ntilde;o acoger&aacute; en abril la proyecci&oacute;n de varios t&iacute;tulos de animaci&oacute;n hechos en Espa&ntilde;a.
               
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">Isaac Valencia espera volver pronto</td>
            <td style="$left">
               El alcalde de La Orotava, apartado de sus funciones por motivos de salud, alaba el trabajo realizado por Francisco Linera
               en su ausencia.
               
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">
               UGT dice que es imposible cumplir lo que pide exempleada en huelga de hambre
               
            </td>
            <td style="$left">
               Miriam P&eacute;rez Mendoza trabajaba de administrativa en los servicios jur&iacute;dicos de UGT y fue despedida hace un a&ntilde;o y ocho meses
               con otros trece compa&ntilde;eros en un ERE que considera discriminatorio y que llevaba "nombre y apellidos".
               
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">
               Presentan un libro para promover las variedades tradicionales del tomate
               
            </td>
            <td style="$left">
               El consejero de Agricultura, Ganader&iacute;a y Pesca del Cabildo tinerfe&ntilde;o, Jos&eacute; Joaqu&iacute;n Bethencourt, ha declarado que el camino
               hasta la publicaci&oacute;n del libro ha sido "tortuoso".
               
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">
               El Ayuntamiento logra mediar entre UGT y la extrabajadora Miriam P&eacute;rez
               
            </td>
            <td style="$left">
               UGT ha aceptado reunirse con Miriam P&eacute;rez y su asesor jur&iacute;dico con el fin de abrir una ronda de di&aacute;logo, que ser&aacute; moderada
               y dirigida por el senador socialista Arcadio D&iacute;az Tejera.
               
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">
               La gestora de CajaCanarias anuncia una gesti&oacute;n tranquila e independiente
               
            </td>
            <td style="$left">
               Tras celebrarse la reuni&oacute;n constitutiva de la gestora, su presidenta Marisa Tejedor, declar&oacute; a Efe que todos sus miembros
               tienen claro que su m&aacute;ximo inter&eacute;s es conseguir una buena fundaci&oacute;n que contin&uacute;e la gran labor desarrollada por la caja de
               ahorros.
               
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">
               Berm&uacute;dez dice que Saida est&aacute; animada y le ayudar&aacute; estar con los suyos
               
            </td>
            <td style="$left">
               Saida est&aacute; animada y para la recuperaci&oacute;n ser&aacute; de mucha ayuda ver a su hija, a sus padres, a su gente, ha se&ntilde;alado el alcalde
               de Santa Cruz de Tenerife.
               
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">
               Imputada por profanar cad&aacute;veres humanos y maltratar animales en los ritos
               
            </td>
            <td style="$left">
               La mujer, de 40 a&ntilde;os, supuestamente, actuaba como maestra de ceremonias en rituales que inclu&iacute;an c&aacute;nticos en un altar decorado
               con animales muertos y huesos profanados de cementerios.
               
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">
               Domingo de tiendas abiertas en Santa Cruz de Tenerife
               
            </td>
            <td style="$left">
               La capital tinerfe&ntilde;a pone a prueba su atractivo con esta iniciativa que busca estimular la actividad comercial y de ocio.
               
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">
               El Cabildo de Tenerife respalda las acciones de los trabajadores de Orizonia
               
            </td>
            <td style="$left">
               El pleno extraordinario del Cabildo de Tenerife aprueba por unanimidad una moci&oacute; institucional para apoyar a los trabajadores
               afectados.
               
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">Concierto aniversario de J&oacute;venes Cantadores</td>
            <td style="$left">
               El grupo folkl&oacute;rico celebra su cinco a&ntilde;os de vida con un concierto que ser&aacute; ofrecido pr&oacute;ximamente por Televisi&oacute;nCanaria.
               
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">Concedidas siete viviendas p&uacute;blicas en Tenerife</td>
            <td style="$left">
               El Gobierno canario entrega estos pisos en r&eacute;gimen de alquiler social en los municipios de Adeje, La Matanza y S/C de Tenerife.
               
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">
               Jornadas de puertas abiertas en el centro formativo Mar&iacute;a Inmaculada
               
            </td>
            <td style="$left">
               Los centros aprovechan estas jornadas para dar a conocer sus ofertas educativas de cara al pr&oacute;ximo curso.
               
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">
               El Gobierno de Canarias nombra a la gestora de la Fundaci&oacute;n CajaCanarias
               
            </td>
            <td style="$left">
               Este nombramiento de una gestora se produce despu&eacute;s de que CajaCanarias no desarrollara en el plazo legal el proceso para
               transformarse en fundaci&oacute;n, seg&uacute;n el Ejecutivo canario.
               
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">
               Arona estrena campa&ntilde;a publicitaria y contenedores de reciclaje
               
            </td>
            <td style="$left">
               La subcontrata ha colocado 338 contenedores en los 14 n&uacute;cleos poblacionales del municipio tinerfe&ntilde;o.
               
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">
               Sale a la venta un calendario ben&eacute;fico para ayudar a Saida Prieto
               
            </td>
            <td style="$left">
               Una veintena de empresas colaboran de esta forma a costear los gastos del tratamiento que seguir&aacute; la joven cuando se encuentre
               en la Isla.
               
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">
               "La conciencia del paisaje" revive al C&eacute;sar Manrique emocional y descarnado
               
            </td>
            <td style="$left">
               "La conciencia del paisaje" re&uacute;ne por primera vez en Canarias una colecci&oacute;n de 83 obras del creador con la organizaci&oacute;n de
               la Fundaci&oacute;n CajaCanarias, en cuyos espacios culturales de S/C de Tenerife y de La Laguna podr&aacute; visitarse hasta el 10 de agosto.
               
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">Pisaverde, mejor producto de artesan&iacute;a de 2012</td>
            <td style="$left"></td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">Piden corservar el uso p&uacute;blico del Parque Mar&iacute;timo</td>
            <td style="$left">
               La Plataforma vecinal e IU piden por escrito al grupo de gobierno el concurso de adjudicaci&oacute;n de estas instalaciones.
               
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">Saida Prieto regresar&aacute; el s&aacute;bado a Tenerife</td>
            <td style="$left">
               Seg&uacute;n informa el "Diario de Avisos", la joven ser&aacute; trasladada a la isla tras recibir el alta m&eacute;dica el viernes en el hospital
               sevillano.
               
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">
               La ex trabajadora de UGT en huelga de hambre, trasladada a un centro
               
            </td>
            <td style="$left">
               Miriam P&eacute;rez permanec&iacute;a acampada frente a la Casa Sindical de la capital tinerfe&ntilde;a como protesta por el ERE por el que fue
               despedida despu&eacute;s de 15 a&ntilde;os trabajando en el sindicato.
               
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">El Hotel Bestsemiramis cierra por obras</td>
            <td style="$left">
               El primer hotel de cinco estrellas de Puerto de la Cruz, se reabrir&aacute; el pr&oacute;ximo 11 de julio tras ser rehabilitado.
               
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">
               Tegueste (Tenerife) pone en marcha un plan para bajar un 80% el gasto de agua
               
            </td>
            <td style="$left">
               El plan, que desarrolla el Ayuntamiento conjuntamente con la empresa Energylife, consiste en la colocaci&oacute;n de difusores de
               agua en todos los grifos de los inmuebles municipales con el objetivo de "dar ejemplo" y ahorrar.
               
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">
               Berm&uacute;dez asegura que no hubo escraches a pol&iacute;ticos en pleno de S/C de Tenerife
               
            </td>
            <td style="$left">
               El alcalde no creo que fuera un ''escrache'' "la alteraci&oacute;n de orden p&uacute;blico" que protagonizaron miembros de la plataforma
               de Afectados por las Hipotecas al increpar directamente al concejal popular Pablo Matos.
               
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">
               S/C de Tenerife acoge unas jornadas sobre la tutela de discapacitados
               
            </td>
            <td style="$left">
               El alcalde de la capital tinerfe&ntilde;a, Jos&eacute; Manuel Berm&uacute;dez, ha encabezado la presentaci&oacute;n de las jornadas junto con la concejala
               de Atenci&oacute;n Social del Ayuntamiento, Alicia &Aacute;lvarez, y representantes de las fundaciones organizadoras.
               
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">
               La marca Tenerife Rural avala 192 productos tradicionales como miel y queso
               
            </td>
            <td style="$left">
               Este sello de calidad contribuye a impulsar el reconocimiento de los productos en el mercado canario y ofrece al consumidor
               una mayor informaci&oacute;n sobre el origen y las particularidades de estos alimentos.
               
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">
               El Cabildo de Tenerife eval&uacute;a poner un peaje para financiar el anillo insular
               
            </td>
            <td style="$left">
               El objetivo ser&iacute;a "acelerar la obra", ha insistido Carlos Alonso, vicepresidente del Cabildo tinerfe&ntilde;o en rueda de prensa,
               quien ha a&ntilde;adido que se est&aacute; planteando una financiaci&oacute;n "p&uacute;blico-privada"
               
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">
               El Cabildo de Tenerife pide el cese del director en Canarias de Aena
               
            </td>
            <td style="$left">
               La decisi&oacute;n de pedir el cese de Otero, adoptada este lunes en el Consejo de Gobierno, se debe, seg&uacute;n una nota del Cabildo,
               a una serie de desencuentros surgidos desde hace meses.
               
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">
               La Laguna amanece con libros repartidos por zonas p&uacute;blicas del municipio
               
            </td>
            <td style="$left">
               "Libros libres" es una de las iniciativa del Ayuntamiento de la Laguna, de YC Producciones y del Gobierno de Canarias que
               forman parte del programa "Abril, mes de los libros", con el que se conmemorar&aacute; el D&iacute;a Internacional del Libro en Aguere.
               
            </td>
         </tr>
      </table><br><table width="1000px;" style="border-style: solid; border-color: #eda4a4;">
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">FECHA</td>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">TITULO</td>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">CONTENIDO</td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">Wed, 17 Apr 2013 00:00:00 GMT</td>
            <td style="text-align: left;">
               La obra de Viera y Clavijo llega al TEA de Santa Cruz de Tenerife
               
            </td>
            <td style="$left">
               La muestra procede de los fondos hist&oacute;ricos de la biblioteca municipal, que celebra su 125 aniversario, "uno de los mejores
               fondos hist&oacute;ricos de Espa&ntilde;a", seg&uacute;n ha apuntado Crist&oacute;bal de la Rosa, director insular de Cultura y Patrimonio Hist&oacute;rico.
               
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">Tue, 16 Apr 2013 00:00:00 GMT</td>
            <td style="text-align: left;">
               S/C de Tenerife reordenar&aacute; el Rastro y reducir&aacute; sus dimensiones
               
            </td>
            <td style="$left">
               En un comunicado remitido por el consistorio se asegura que la realizaci&oacute;n de esta actividad quedar&aacute; regulada por una normativa
               comercial de venta ambulante no sedentaria, y tambi&eacute;n quedar&aacute;n definidos los &aacute;mbitos en que podr&aacute; desarrollarse.
               
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">Mon, 15 Apr 2013 00:00:00 GMT</td>
            <td style="text-align: left;">
               Santa Cruz de Tenerife dar&aacute; desayunos a m&aacute;s de 350 escolares
               
            </td>
            <td style="$left">
               El programa se mantendr&aacute; hasta final de a&ntilde;o, incluido el periodo de vacaciones de verano, cuando se intentar&aacute; coordinar esta
               acci&oacute;n con la iniciativa del Gobierno de Canarias de mantener abiertos algunos colegios de las islas.
               
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">Fri, 12 Apr 2013 00:00:00 GMT</td>
            <td style="text-align: left;">
               Parque Mar&iacute;timo de S/C de Tenerife sacar&aacute; a concurso 11 locales comerciales
               
            </td>
            <td style="$left">
               El alcalde del Ayuntamiento de Santa Cruz de Tenerife, Jos&eacute; Manuel Berm&uacute;dez, ha destacado que la gesti&oacute;n del Parque Mar&iacute;timo
               continuar&aacute; siendo totalmente p&uacute;blica y se realizar&aacute; a trav&eacute;s de la sociedad Parque Mar&iacute;timo S.A.
               
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">Thu, 11 Apr 2013 00:00:00 GMT</td>
            <td style="text-align: left;">
               ASHOTEL impulsa plataforma tur&iacute;stica online para la provincia de S/C Tenerife
               
            </td>
            <td style="$left">
               M&aacute;s de 50 empresas del sector se unen para trabajar en el proyecto "Travel Open Apps" que permite gestionar ofertas tur&iacute;sticas
               del destino.
               
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">Thu, 11 Apr 2013 00:00:00 GMT</td>
            <td style="text-align: left;">
               Santa Cruz de Tenerife dar&aacute; desayunos a los menores con deficiencias nutricionales
               
            </td>
            <td style="$left">
               El alcalde del Ayuntamiento de Santa Cruz de Tenerife, Jos&eacute; Manuel Berm&uacute;dez, ha ordenado mediante la firma de un decreto la
               inmediata ejecuci&oacute;n, por parte de Cruz Roja Espa&ntilde;ola, del suministro de desayunos a los menores en centros se&ntilde;alados por el
               IMAS.
               
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">Wed, 10 Apr 2013 00:00:00 GMT</td>
            <td style="text-align: left;">
               Santa Cruz de Tenerife incentiva la formaci&oacute;n para sus 29.000 parados
               
            </td>
            <td style="$left">
               As&iacute; lo ha indicado en la presentaci&oacute;n del seminario "Estrategias locales para un empleo justo" que se iniciar&aacute; el jueves 11
               y estar&aacute; centrado en la inserci&oacute;n social y laboral de colectivos con dificultades especiales.
               
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">Tue, 09 Apr 2013 00:00:00 GMT</td>
            <td style="text-align: left;">
               Santa Cruz de Tenerife lamenta la muerte de Sampedro, su hijo adoptivo
               
            </td>
            <td style="$left">
               El alcalde ha lamentado la p&eacute;rdida de "este gran literato, docente, humanista y economista" y ha valorado que estuviera vinculado
               con la ciudad tinerfe&ntilde;a, "como si de un chicharrero m&aacute;s se tratase", ha dicho en un comunicado.
               
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">Sun, 07 Apr 2013 00:00:00 GMT</td>
            <td style="text-align: left;">
               Domingo de tiendas abiertas en Santa Cruz de Tenerife
               
            </td>
            <td style="$left">
               La capital tinerfe&ntilde;a pone a prueba su atractivo con esta iniciativa que busca estimular la actividad comercial y de ocio.
               
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">Tue, 02 Apr 2013 00:00:00 GMT</td>
            <td style="text-align: left;">
               Berm&uacute;dez asegura que no hubo escraches a pol&iacute;ticos en pleno de S/C de Tenerife
               
            </td>
            <td style="$left">
               El alcalde no creo que fuera un ''escrache'' "la alteraci&oacute;n de orden p&uacute;blico" que protagonizaron miembros de la plataforma
               de Afectados por las Hipotecas al increpar directamente al concejal popular Pablo Matos.
               
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">Tue, 02 Apr 2013 00:00:00 GMT</td>
            <td style="text-align: left;">
               S/C de Tenerife acoge unas jornadas sobre la tutela de discapacitados
               
            </td>
            <td style="$left">
               El alcalde de la capital tinerfe&ntilde;a, Jos&eacute; Manuel Berm&uacute;dez, ha encabezado la presentaci&oacute;n de las jornadas junto con la concejala
               de Atenci&oacute;n Social del Ayuntamiento, Alicia &Aacute;lvarez, y representantes de las fundaciones organizadoras.
               
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">Tue, 26 Mar 2013 00:00:00 GMT</td>
            <td style="text-align: left;">
               Agreden a una afiliada del PP en Santa Cruz de Tenerife en el interior de la sede
               
            </td>
            <td style="$left">
               La Polic&iacute;a Nacional busca a un individuo que entr&oacute; en la sede y sin mediar palabra golpe&oacute; a una mujer de 50 a&ntilde;os.
               
            </td>
         </tr>
      </table>
   </body>
</html>