<html>
   <body>
      <h2>Noticias con la palabra "abril" en el &aacute;rea de contenido:</h2>
      <table width="1000px;" style="border-style: solid; border-color: #eda4a4;">
         <tr>
            <td bgcolor="#eda4a4" style="width: 25%; text-align: left; border-style: solid; border-color: #eda4a4">TITULO</td>
            <td bgcolor="#eda4a4" style="width: 75%; text-align: left; border-style: solid; border-color: #eda4a4">CONTENIDO</td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">El Jazz regresa a La Laguna</td>
            <td style="$left">
               				La Primera Semana Internacional del Jazz acoger&aacute; conciertos, talleres y clases maestras, desde el 26 de abril en el Teatro
               Leal.
               			
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">
               La Fiscal&iacute;a denuncia presunta prevaricaci&oacute;n en instalaci&oacute;n el&eacute;ctrica Tenerife
               
            </td>
            <td style="$left">
               La denuncia, a la que ha tenido acceso Efe, ha sido firmada el 2 de abril por la fiscal jefe, Carmen Almendral, y la remite
               al juzgado de guardia de Santa Cruz de Tenerife para que se lleven a cabo las diligencias correspondientes.
               
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">Rev&oacute;lver y Francisco act&uacute;an en La Orotava Suena</td>
            <td style="$left">
               Los conciertos tendr&aacute;n lugar el 12 y 13 de abril, a las 21:00 horas, en el Auditorio Teobaldo Power.
               
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">
               "Desinquieto Fest" una iniciativa lagunera sobre cine infantil
               
            </td>
            <td style="$left">
               El municipio tinerfe&ntilde;o acoger&aacute; en abril la proyecci&oacute;n de varios t&iacute;tulos de animaci&oacute;n hechos en Espa&ntilde;a.
               
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">
               British Airways abre un vuelo entre Gatwick y Tenerife Sur 5 d&iacute;as a la semana
               
            </td>
            <td style="$left">
               El vuelo, que en horario de invierno saldr&aacute; a las 7.10 horas del Reino Unido y en el de verano, a partir del pr&oacute;ximo 1 de
               abril, despegar&aacute; a las 13 horas, ha realizado su primera ruta inaugural con el cien por cien de ocupaci&oacute;n.
               
            </td>
         </tr>
      </table><br><table width="1000px;" style="border-style: solid; border-color: #eda4a4;">
         <tr>
            <td bgcolor="#eda4a4" style="width: 25%; text-align: left; border-style: solid; border-color: #eda4a4">FECHA</td>
            <td bgcolor="#eda4a4" style="width: 25%; text-align: left; border-style: solid; border-color: #eda4a4">TITULO</td>
            <td bgcolor="#eda4a4" style="width: 50%; text-align: left; border-style: solid; border-color: #eda4a4">CONTENIDO</td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">Wed, 17 Apr 2013 00:00:00 GMT</td>
            <td style="text-align: left;">
               La obra de Viera y Clavijo llega al TEA de Santa Cruz de Tenerife
               
            </td>
            <td style="$left">
               La muestra procede de los fondos hist&oacute;ricos de la biblioteca municipal, que celebra su 125 aniversario, "uno de los mejores
               fondos hist&oacute;ricos de Espa&ntilde;a", seg&uacute;n ha apuntado Crist&oacute;bal de la Rosa, director insular de Cultura y Patrimonio Hist&oacute;rico.
               
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">Tue, 16 Apr 2013 00:00:00 GMT</td>
            <td style="text-align: left;">
               S/C de Tenerife reordenar&aacute; el Rastro y reducir&aacute; sus dimensiones
               
            </td>
            <td style="$left">
               En un comunicado remitido por el consistorio se asegura que la realizaci&oacute;n de esta actividad quedar&aacute; regulada por una normativa
               comercial de venta ambulante no sedentaria, y tambi&eacute;n quedar&aacute;n definidos los &aacute;mbitos en que podr&aacute; desarrollarse.
               
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">Mon, 15 Apr 2013 00:00:00 GMT</td>
            <td style="text-align: left;">
               Santa Cruz de Tenerife dar&aacute; desayunos a m&aacute;s de 350 escolares
               
            </td>
            <td style="$left">
               El programa se mantendr&aacute; hasta final de a&ntilde;o, incluido el periodo de vacaciones de verano, cuando se intentar&aacute; coordinar esta
               acci&oacute;n con la iniciativa del Gobierno de Canarias de mantener abiertos algunos colegios de las islas.
               
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">Fri, 12 Apr 2013 00:00:00 GMT</td>
            <td style="text-align: left;">
               Parque Mar&iacute;timo de S/C de Tenerife sacar&aacute; a concurso 11 locales comerciales
               
            </td>
            <td style="$left">
               El alcalde del Ayuntamiento de Santa Cruz de Tenerife, Jos&eacute; Manuel Berm&uacute;dez, ha destacado que la gesti&oacute;n del Parque Mar&iacute;timo
               continuar&aacute; siendo totalmente p&uacute;blica y se realizar&aacute; a trav&eacute;s de la sociedad Parque Mar&iacute;timo S.A.
               
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">Thu, 11 Apr 2013 00:00:00 GMT</td>
            <td style="text-align: left;">
               ASHOTEL impulsa plataforma tur&iacute;stica online para la provincia de S/C Tenerife
               
            </td>
            <td style="$left">
               M&aacute;s de 50 empresas del sector se unen para trabajar en el proyecto "Travel Open Apps" que permite gestionar ofertas tur&iacute;sticas
               del destino.
               
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">Thu, 11 Apr 2013 00:00:00 GMT</td>
            <td style="text-align: left;">
               Santa Cruz de Tenerife dar&aacute; desayunos a los menores con deficiencias nutricionales
               
            </td>
            <td style="$left">
               El alcalde del Ayuntamiento de Santa Cruz de Tenerife, Jos&eacute; Manuel Berm&uacute;dez, ha ordenado mediante la firma de un decreto la
               inmediata ejecuci&oacute;n, por parte de Cruz Roja Espa&ntilde;ola, del suministro de desayunos a los menores en centros se&ntilde;alados por el
               IMAS.
               
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">Wed, 10 Apr 2013 00:00:00 GMT</td>
            <td style="text-align: left;">
               Santa Cruz de Tenerife incentiva la formaci&oacute;n para sus 29.000 parados
               
            </td>
            <td style="$left">
               As&iacute; lo ha indicado en la presentaci&oacute;n del seminario "Estrategias locales para un empleo justo" que se iniciar&aacute; el jueves 11
               y estar&aacute; centrado en la inserci&oacute;n social y laboral de colectivos con dificultades especiales.
               
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">Tue, 09 Apr 2013 00:00:00 GMT</td>
            <td style="text-align: left;">
               Santa Cruz de Tenerife lamenta la muerte de Sampedro, su hijo adoptivo
               
            </td>
            <td style="$left">
               El alcalde ha lamentado la p&eacute;rdida de "este gran literato, docente, humanista y economista" y ha valorado que estuviera vinculado
               con la ciudad tinerfe&ntilde;a, "como si de un chicharrero m&aacute;s se tratase", ha dicho en un comunicado.
               
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">Sun, 07 Apr 2013 00:00:00 GMT</td>
            <td style="text-align: left;">
               Domingo de tiendas abiertas en Santa Cruz de Tenerife
               
            </td>
            <td style="$left">
               La capital tinerfe&ntilde;a pone a prueba su atractivo con esta iniciativa que busca estimular la actividad comercial y de ocio.
               
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">Tue, 02 Apr 2013 00:00:00 GMT</td>
            <td style="text-align: left;">
               Berm&uacute;dez asegura que no hubo escraches a pol&iacute;ticos en pleno de S/C de Tenerife
               
            </td>
            <td style="$left">
               El alcalde no creo que fuera un ''escrache'' "la alteraci&oacute;n de orden p&uacute;blico" que protagonizaron miembros de la plataforma
               de Afectados por las Hipotecas al increpar directamente al concejal popular Pablo Matos.
               
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">Tue, 02 Apr 2013 00:00:00 GMT</td>
            <td style="text-align: left;">
               S/C de Tenerife acoge unas jornadas sobre la tutela de discapacitados
               
            </td>
            <td style="$left">
               El alcalde de la capital tinerfe&ntilde;a, Jos&eacute; Manuel Berm&uacute;dez, ha encabezado la presentaci&oacute;n de las jornadas junto con la concejala
               de Atenci&oacute;n Social del Ayuntamiento, Alicia &Aacute;lvarez, y representantes de las fundaciones organizadoras.
               
            </td>
         </tr>
         <tr>
            <td bgcolor="#eda4a4" style="text-align: left; border-style: solid; border-color: #eda4a4">Tue, 26 Mar 2013 00:00:00 GMT</td>
            <td style="text-align: left;">
               Agreden a una afiliada del PP en Santa Cruz de Tenerife en el interior de la sede
               
            </td>
            <td style="$left">
               La Polic&iacute;a Nacional busca a un individuo que entr&oacute; en la sede y sin mediar palabra golpe&oacute; a una mujer de 50 a&ntilde;os.
               
            </td>
         </tr>
      </table>
   </body>
</html>